{
    "first": "「這世間所有的相遇，都是久別重逢。」\n「什麼意思？你到底是誰？」\n「若無相欠，又怎會相見？」",
    "second": "洛希2015年2月6日 清晨\n…\n「滴答，滴答」雨水的聲音逐漸氾濫。\n一滴水自天花板落下點醒了我，我自睡夢中淡出，抬頭看看四周，用石頭砌成的屋子正在漏水，窗戶的大小甚至不夠一個人把頭探出，棉被也有些潮濕……我才發現，這裡不是我平常熟悉的那個房間。\n我艱難地從床上起身，拿起枕頭旁的鬧鐘。\n現在是凌晨4點半，太陽還沒升起。\n看向擺在茶几上的小鏡子，依舊模糊，我回想起了昨天發生的種種，或許，是時候該做出選擇了……。\n拉開破舊的木門，我走入仍然沉寂的村莊。",
    "third": "洛希2015年2月5日\n…\n我是一名警察，今天來到這裡是因為局裡來了消息，說是在深山的落井村裡，發生了一起命案。那是個與世隔絕的小村落，已經幾十年沒人出入了，也許是因為這個原因，路途上雜草叢生，茂密的樹林甚至已將那微弱的陽光也遮蔽了，種種的因素使得那條通往落井村的路更加的險峻。我奉命與我的夥伴——阿潛警官一同前往，沿路上，除了鳥獸的叫聲與風吹樹林的簌簌響聲令人毛骨悚然外，沒發生甚麼奇怪的事。但沒料到突然出現的大霧遮擋了警車的視線，為了安全我們選擇將車輛停靠在了路邊，選擇步行前往村莊。\n\n經過了長途跋涉，我們到了村莊入口，周圍的空氣令人感到不大對勁。\n\n「小諾，你看那面牆。」阿潛說道。\n\n我朝著他手指的方向望去，只見一面以磚頭砌成的牆上寫著幾個大大的赤字——相信科學，字的上面被一個黑色叉叉的塗鴉覆蓋，看著有些詭譎。當然，身為警官的我們，對於這些千奇百怪的景象早已習慣了，在過去我們執行的任務中，或許也有類似的案例。\n\n「兩位警官好。」背後突然傳來一道沙啞低沉的聲音，轉頭一看，原來是一位佝僂攜杖的老人正朝我們走來。\n詢問之下才發現原來他就是前幾日與警局聯絡的村長。難怪那聲音有些耳熟。\n「能請您帶我們去見見死者家屬嗎？」還沒寒暄幾句，我就切入了正題。\n「待會兒先帶二位去看看你們的住所，將行李安置好後再調查也不遲？」\n「啊……對了！」村長似乎突然想起了什麼。\n「兩位警官，住在這裡調查期間，無論發生什麼事都請不要感到奇怪，畢竟明天是那女孩的頭七……唉，從那個女孩不在了以後，這裡常常就會發生一些玄乎的事兒。」\n\n「好的。」雖然我們異口同聲的回答了，但卻心思各異。"
 ,"forth":"輸入/初始資料",

    "村莊資料":"［村莊資料］\n\n落井村，其名源自於當地有名的一口許願井，據說只要向其許願，便必定能實現願望，因此村裡的人都很珍惜它。",
    "調查資料":"［警方初始的調查資料］\n\n死者：林玄\n性別：女\n出生日期：2003/5/28\n案發時間：1月30日的清晨6：00\n死亡時間：凌晨5點左右\n案發現場：落井村中的許願井內\n屍體狀況報告：\n肺、消化器官、內臟溢血\n屍體腫脹發臭\n頭部撞傷出血\n初估死因：墜井/溺水而亡\n周圍環境調查：井口有著明顯的鞋印，經警方對比確認與死者身上穿著的鞋子大小一致\n\n其它：死者身著黑色連身裙，散著髮躺在井底，原本清澈剔透的井水被黯紅色浸染，散發一股惡臭\n明明是在這樣的環境下死去，但女孩臉上卻掛著淺淺的笑容……"
    ,"繼續看故事":"輸入/繼續看故事",
    "fifth":"安置好行李後，村長帶著我們去面見死者家屬，並叮囑我們盡量避免刺激他們的情緒。\n\n只見一位披頭散髮的女子身穿喪服，從破舊的石屋中走出，明明她的臉上沒有一絲一毫的皺紋，但她所散發的氣質卻比歲月更加滄桑悲憤。\n\n她身邊跟著一位小女孩，穿著與死者生前一致款式的純白色連衣裙，女孩的皮膚蒼白似雪，不見一丁點血色，翩長的睫羽眨了眨，深不見底的眼瞳冷冷地注視著我們，令人有些不寒而慄，但最令人驚訝的是，她與照片上死者的面容極其相似。\n\n「兩位警察好，我是顏徽，是林玄與林雪的母親，我的丈夫林醒在前幾年意外身亡了。」\n\n「您好，對於林玄和林醒的去世，我們為此深表哀痛。」\n\n「警察先生這是什麼意思？小玄還好好的在這裡呢！死的是林雪不是嗎？請不要詛咒我們家小玄！小玄脖頸上的胎記只不過是為了模仿妹妹而弄的，她是小玄不是小雪！」顏徽的情緒突然激動起來，她的眼中似乎閃著幾分瘋狂。\n\n「不好意思……」話說到一半，顏徽身旁的那個小女孩走上前搖了搖頭。\n\n我好像明白了什麼，她的胎記，明明就不是畫上去的，我還不至於眼瞎。"
    ,"six":"在顏徽氣沖沖的離開後，小女孩默默的湊過來問我們：\n\n「警察姊姊會逮捕我嗎？」女孩睜著亮亮的雙眼盯著我們。\n\n「如果妳沒有犯罪，我們不會逮捕你喔！」\n\n「小妹妹妳叫什麼名字？」\n\n「我是林玄。」女孩毫無疑惑地說。\n\n可她分明是林雪。\n\n看著小女孩無比堅定的眼神，我們選擇了沉默不語，顯然已經明白發生了什麼。\n\n不過……為什麼我總覺得她的臉有些似曾相識呢？",
    "seven":"其實比對一下資料就能發現了，雖然兩人的長相很相似，但卻有個最容易分辨她們的特徵。\n林雪的脖子上有一處五稜星似的胎記，雖然有點小，但只要近看就能輕易分辨出來。\n資料顯示，林雪是妹妹，林玄是姊姊，兩人是關係很好的雙胞胎。\n但因為我們還沒有足夠的證據，所以在女人與女孩如此刻意的與語言錯誤上，我們也只能選擇沉默。\n",
    "eight":"小妹妹，妳能帶我們去逛逛這個村莊嗎？」\n\n「唔……我等等還有事，我把我們村莊的地圖給你們叭？警察姊姊那麼厲害，肯定不會迷路的！」女孩的嘴角微微勾起，這樣甜甜的笑容果然比較適合她。\n\n「小諾，我們分開蒐證吧？效率快一些。」阿潛轉頭看向我，我點頭示意。\n",
    "school": "村裡的學校也就只有雙胞胎倆就讀的這間，規模是小了些，不過治安倒是挺好的，剛踏入校門，就有警衛攔住我了。\n\n「校外人士未經許可不得入校，你是？」\n\n「是警察，來調查案子。」\n\n我拿出自己的工作證，他這才願意讓我進門。\n\n「警察小姐，最近我們學校有很多奇怪的傳聞，有不少學生因此而受了傷，您也小心點啊！像是有一次一群熊孩子半夜溜進學校探險，卻意外碰上了鬼魂，據說那傢伙，披著黑色披風，手上拿著鐮刀說著自己是來索命的，瞧給他們嚇得，幾個孩子屁滾尿流的跑來找我幫忙，去看了，也沒人在啊！而且還不只一次，這幾天一直發生類似的事兒，我可煩著呢！也有好些無辜的學生因此而受傷了，唉！」警衛伯伯出聲提醒，我揮手致意。\n\n走進校門先看到的是有些破爛的操場，不僅場中央的草坪雜草叢生，跑道看著也有幾十年沒整修過了，坑坑洞洞的。\n\n再走進一些就是學校的主體了。這所學校不是常見的校園水泥建築，感覺比較像是一間木屋別墅，大概是就地取材？整體設計感覺是很貼合自然風格的建築。\n\n穿過走廊，我走向學校的教學區，裡頭只有三間教室，分成低、中、高年級，林玄林雪所在的班級就是高年級班，其實再過半年她們就可以從這裡畢業了……還是有些令人惋惜的。\n\n教學區的另一個方向是教師辦公室，這裡的教師人數也就三個，一人帶一個班，什麼科目都得教。畢竟這裡算是偏鄉了，再加上村裡有受過完整教育的村民也少見，實在很難找到老師願意接這個低薪工作。\n\n不過，據調查，林玄林雪的班導，夏老師，同時也是發現案發現場的第一人，似乎就是自願來到這裡的，也不知道為什麼，待會兒如果能見到她的話，可以問問看，不過……今天是假日，夏老師在不在很難說。\n"
    ,"classroom":"剛踏入空曠的教室，映入眼簾的是各種破舊的設備……這裡的課桌椅也就十多組，教室後方的置物櫃看著像是用了幾十年，邊框有些生鏽的黑板則寫滿了字。\n\n黑板旁放置了極具違和感的全身鏡，我走進一看，卻發現鏡子是模糊的，我看不到自己的模樣。\n\n「呃……」我的頭忽然有點疼。\n"
    ,"office":"我走到了教師辦公室，立刻有一名女子從辦公桌後起身，走上前來迎接我。\n\n我正好看見了她辦公桌上的名牌，於是開口向她說道：\n\n「夏老師好，我們是警察，希望能從您的口中得知一些林玄死亡案件的消息。」\n\n「你好，我是林玄跟林雪的班導師，夏嵐，今年26歲了，原本是一名數學老師，來到這裡就也算是全能老師了，請多指教。」女子笑著問候。\n\n仔細一看，她綁著俐落的高馬尾，穿著輕便的T恤和運動褲，像是沒料到今天有人會來學校一般。\n\n「抱歉了警察小姐，雖然有聽說近期會有警察過來調查，但沒想到是在假日，這才穿得沒那麼正式。」似乎是感受到了我的打量，她提了一嘴。\n\n「沒事的，不影響調查，叫我諾警官就行。」\n",
    "blackboard":"密密麻麻的字寫滿了整個黑板，卻不是小學生應該學習的課程內容，而是無數不堪入目的辱罵與譴責，其中還夾雜了林雪這個名字。\n字與字的空隙間畫著幾幅插圖，其中有的像穿著黑色連衣裙的貞子，有的像陰沉恐怖的怪物。\n",
    "blackboard_memory":"「奇怪了，明明是雙胞胎，為什麼林雪就長得一副讓人討厭的模樣，陰陰沉沉的，而小玄卻是我們的開心果，人見人愛」\n\n「你們知道嗎？聽說就連她們的媽媽，都比較喜歡小玄，討厭小雪呢！」\n\n「畢竟小雪每天都披頭散髮的，還喜歡穿著黑色衣服，很恐怖的好嗎？啊……對，就長這樣」說著說著，講台上的小朋友們就畫了一些插畫，寫了幾行字。\n\n恍惚間，有個畫面一閃而過，明明教室裡沒有其他人……。",
    "table":"這裡的桌椅不多，每張桌子上都放了一個名牌，其中的兩個名字有些熟悉：林雪、林玄。\n仔細一看，林雪的桌椅被刻下許多令人反感的字眼，抽屜裡的紙團垃圾也多到數不清；但反觀林玄的座位，除了乾淨外，桌上還擺放著一封封的信，觀察信封袋，會發現其中有的是情書，有的是慰問，還有的是哀悼紀念。姊妹間的待遇形成了極大的對比。",
    "table_memory":"恍惚間，我看到有個散著頭髮的女孩一次又一次的打開了紙團。\n\n「為什麼死的不是你？」\n\n「你不會是嫉妒小玄所以害死了她吧？」\n\n「你每天髒兮兮，又陰陰沉沉的，是怎麼敢跟小玄坐在一起的啊？」\n\n看著看著，女孩停下了動作，她決定把紙團全部倒入垃圾桶。",
    "snow_locker":"打開林雪的置物櫃，裡頭除了破爛的書本之外，還有幾張被撕碎的成績單，散落在櫃子裡各個角落。大致上拼湊之後，發現她的成績其實很優秀，是班上的第二名。",
    "snow_locker_memory":"「還是我們小玄厲害啊！」\n「果然，你就是個什麼都做不好的廢物。」\n有個女人的聲音在腦海裡迴蕩著，總感覺有點耳熟。",
    "black_locker":"打開林玄的置物櫃，裡面的東西有條不紊的擺放著，最令人注目的是她的成績單，上頭寫著大大的第一名。",
    "black_locker_memory":"「小玄你怎麼那麼完美啊！脾氣好、長得漂亮、成績優異，而且還是大家的開心果，感覺沒什麼事你做不到呢？」\n「我……」\n腦海中突然浮現了一幀畫面。\n雖然看不清回答者的面容，但卻聽得出來，她並不是這樣想。",
    "duty":"明明班上有十幾個學生，但每天的值日生卻都是林雪。",
    "duty_memory":"「小雪平常應該很無聊吧？沒人跟她玩！」\n「那讓她當整學期的值日生不過分吧？」\n「行啊！好主意，她可有空了呢！」\n「等等……不可以這樣……。」",
    "art":"教室後方有個小角落，放著幾個小櫃子，裡面塞了一些工具箱，裡頭有剪刀、防水膠帶、色紙、膠水、繩子、水彩用具、顏料、各式各樣的布料……。看起來就是給學生們做手作的小角落，而且這裡還掛有學生們做的晴天娃娃，其中，最顯眼的兩個作品，分別是寫著「INKY」字樣的晴天娃娃以及寫著「SNOW」字樣的晴天娃娃。前者的作品被戴上好似公主的皇冠，後者則勝似恐怖童話中的詛咒娃娃，眼睛和微笑的周遭都被畫上了血痕，繩子則如同吊屍般勒著娃娃的脖頸，不禁令人有些背脊發涼。\n不過，藝術角的中間擺了張破舊的椅子，走進一看，座椅部分似乎有殘留的膠水，椅腳附近則是散落幾個撕壞的膠帶和棉繩的碎屑，地板上還有一些滴落的紅色和灰色顏料尚未清洗。",
    "art_memory":"剎那間，我看見了一個女孩雙手被反綁坐在椅上，她的嘴被膠帶封住，眼睛被黑布矇上，頭髮被剪得亂七八糟，椅子似乎被塗滿了膠水使她無法站立。她穿著一件白色連身裙，但卻被隨意渲染了紅色和灰色的顏料。\n任誰看都知道發生了什麼事……。\n「小雪，你怎麼被……？」\n「我幫妳解開好嗎？別怕。」\n「不會了……不會有下次了……我答應你……一定會保護你的……」女孩的聲音逐漸哽咽，但卻換來了對面的寂靜。\n被綁著的孩子沒有掙扎，也沒有出聲，就這樣默默的，安靜的，聽著她的哽咽聲，眼神渙散。\n回過神來，我發現眼前什麼人也沒有，但那個孩子的哽咽聲，卻在我心頭不停回放。\n",
    "photo":"夏老師的辦公桌上放著的林玄與林雪的合照，照片裡的兩人互動親密，眼角微彎，唇角勾起，此時的她們，看起來特別幸福。",
    "delivery":"我眼尖的看見了夏老師辦公桌旁的一個快遞箱，裡面似乎是一件黑色衛衣和一個手電筒。",
    "sheep":"工作環境簡潔乾淨的夏老師，居然在公事包外掛了一個可愛的小羊吊飾。",
    "clinic":"沉魚診所，是落井村中唯一的一間診所。\n象牙色的平房建築看起來已經使用了許久，除了診所招牌外，估計整棟房子幾十年間都沒有整修過吧？漆也脫落了不少。診所外的鐵捲門也幾乎全部生鏽了，可能連開個門都會發出巨大的尖銳聲響。\n走近一看，我發現鐵卷門旁掛著「暫停營業」的牌子。看向診所外的公告欄，除了一些宣傳疾病相關知識的海報外，還有個公告特別顯眼，上面寫著：「近日，余醫生因一起自殺案遭受嚴重精神打擊，暫時不願意出診，若非緊急狀況，不會接客，造成您的困擾非常抱歉。」\n右下角落款的公告時間在1月31日，看來就是林玄的案子了，再加上，余醫生跟夏老師一樣，也是發現案發現場的第一人，肯定還是受了點影響的。\n我上前按了按門鈴，調查資料顯示，他除了是這診所的主治醫師外，同時也是老闆，就住在這裡。\n「來了，不是說了暫不營業？有什麼事嗎？」一道溫柔沉穩的嗓音從我身後傳來。\n「我是警察，近期聯絡過的。」我轉頭看向朝我走近的男人。\n男人戴著金絲框眼鏡，眼底裡閃爍著詫異與慶幸，精緻的五官輪廓，散發著溫柔斯文的氣息。他身穿黑色襯衫和西裝褲，與想像中披著白大褂的醫生不同，他套了個黑色大衣，一手插在口袋裡，一手跟我打招呼。\n「啊……警察小姐好，抱歉我剛剛不在診所，有點事情外出了，裡面請。」難怪他是從我身後出現，他剛剛出去做什麼了？\n「謝謝，不好意思打擾了。」\n「嘰伊—嘰伊」果然，那鐵捲門聲音不小。",
    "clinic_room":"剛踏入診間，一股嗆鼻的消毒水味就撲面而來，不知為何，我不太喜歡這種味道，像是聞過上百次般，明明熟悉，卻又令人厭惡。\n我簡單觀察了一會兒診間，這裡不大，兩張病床用一面破舊的綠色簾子隔開，簾子的邊緣已經磨得起毛，隱約分隔出問診區與病床區。問診區裡有一扇小窗，窗邊的辦公桌是余醫生的地盤，桌面凌亂，散落著一疊翻閱過的病歷表，窗外的光線勉強透進來，讓這狹窄的空間不至於過於壓抑。\n診間的一側是一整排舊木櫃，裡面擺滿了按類別分類的藥瓶。治跌打損傷的膏藥和內服的藥劑混雜其中，數量驚人。頭頂的燈泡卻不怎麼給力，時而一閃一閃，帶著不穩定的嗡鳴聲，像是試圖提醒來訪者這裡的年久失修。\n牆壁斑駁，大片的漆面剝落，露出下面灰白的水泥。垃圾桶在角落裡斜倚著，塞滿了用過的針筒和沾血的棉花，散發出一種帶著酒精味的微微腐朽感。雖然環境說不上乾淨，但若是考慮房屋的老舊歷史，這裡的破敗倒也顯得理所當然。\n「警察小姐，我們這邊可能會有各種藥劑混雜的味道，要是不舒服了可以戴個口罩。」引我入座後，他坐在自己的工位上打開抽屜，拿出一個口罩打算遞給我，或許是看到我不小心皺眉了吧？\n「沒事，不用沒關係。」\n「那……先簡單自我介紹一下吧？我是余淵晨，今年38歲，目前是精神科醫師，也是一名外科醫師，是這村子裡的唯一一名醫生。」嗯……看來這診所的名字是諧音啊……難怪這裡只有招牌是新裝修的，看來是改名過。\n「你好，很高興認識你，叫我諾警官就行。」"
    ,"clinic_room_sec":"我瞄了一眼辦公桌問道：\n「有關於林家的一些病歷資料嗎？」\n「有的，我找找……在這裡！」余醫生給了我幾張病歷資料，我一張一張仔細地看過。"
    ,"clinic_bedroom":"「請進，書架上的書也可以隨意翻動。」\n\n余醫生的房間充滿著書香氣息，房內只有擺放幾個整齊的書櫃、一張復古風格的書桌，以及窗邊老舊普通的單人床。\n\n簡單又不失優雅的空間，似乎與他本人的性格有些相似。",
    "snow_sick":"〔林雪〕\n\n姓名：林雪\n性別：女\n出生日期：2003/5/28\n檢查日期：2015/1/28\n生理症狀：無症狀\n心理狀況：無狀況\n最終診斷結果：健康",
    "snow_sick_scr":"［林雪病歷表說明］\n\n看到了他們的照片，林雪與林玄的樣貌差異僅在脖頸上的胎記。\n\n她的病歷表很正常，就是基本的定期健康檢查，最近才檢查過一次。",
    "black_sick":"〔林玄病歷表〕\n\n姓名：林玄\n性別：女\n出生日期：2003/5/28\n檢查日期：2013/10/21\n生理症狀：慢性頭痛、失眠、食慾減退、莫名嘔吐\n心理狀況：從偶爾的情緒失控、缺乏自尊、自我價值感低下，到最近，對曾經喜歡的事情失去興趣、有自殺傾向\n最終診斷結果：患者確認患有陽光型憂鬱症，常常努力掩飾自己的內在痛苦，佯裝自己開朗活潑，使得症狀不易被察覺。\n治療方式：\n分為心理治療、藥物治療和支持性療法。\n心理治療，幫助患者面對並理解其內在情感，建立健康的應對機制。\n藥物治療，需服用抗抑鬱藥物—DRE-825以及具有安眠成分的AM-3002。\n支持性療法，提供患者一個安全的環境，讓他們能夠坦誠地表達內心的感受。",
    "black_sick_scr":"［林玄病歷表說明］\n\n她的病例表從兩年前就開始變化了，從偶爾的情緒失控、食慾減退、莫名嘔吐，到了最近開始有了自殺的傾向，經過李醫生診斷後確認為陽光抑鬱症。\n\n其中，余醫生還做了一些筆記：\n\n「對曾經喜歡的事情失去興趣」被紅筆圈起來寫「她現在不喜歡白色了」。\n\n「失眠」也被紅筆圈起來，旁邊寫著「夢遊？」\n\n「支持性療法」被用紅筆劃掉了，旁邊寫著「如果沒有可以依靠的、安全的環境怎麼辦？」",
    "clr_sick":"〔顏徽病歷表〕\n\n姓名：顏徽\n性別：女\n出生日期：1978/7/12\n檢查日期：2015/2/1\n生理症狀：長年頭痛、貧血、體質虛弱\n心理狀況：十三年來持續恐懼對異性的肢體接觸、最近將林雪當成死去的林玄在照顧、情緒不穩定、經常恐懼不安、喃喃自語\n最終診斷結果：患者罹患解離性失憶症及創傷後壓力症候群，前者由於女兒去世的打擊過深，導致精神上強制失去關於林玄去世的記憶，並改成林雪去世，後者由於自身經歷，導致恐懼異性的肢體接觸。\n治療方式：\n分為心理治療、藥物治療\n心理治療，需找出並適當處理壓力源、適度的傾聽、催眠治療或以藥物輔助式的會談、鼓勵病人去克服症狀\n藥物治療，可服用DIS-728暫時控制情緒",
    "clr_sick_scr":"［顏徽病例表說明］\n\n她年輕時長得很漂亮，與現在的模樣判若兩人。\n病歷表上顯示從10年前開始，她就會對異性的肢體接觸感到恐慌。甚至到最近女兒死亡後，還開始出現些微認知障礙的狀況。雖然有自理能力，卻無法分辨自己的女兒。而且在小玄和小雪出生後，身體狀況每況愈下。\n\n其中，還有余醫生的一個筆記：\n\n「心理治療」被他用紅筆劃掉，旁邊寫著「不太可能了」",
    "x_sick":"［未知病歷表 ]\n\n姓名：顏（後面被塗黑了）\n性別：女\n出生日期：2003/5/28\n檢查日期：2025/01/30\n生理症狀：過度疲勞導致暫時性昏厥\n心理狀況：尚未確認\n其它：患者時常做清醒夢，消耗了大量精力，似乎近期做夢時長較長、頻率較高，身體不堪負荷才會在值勤時暈厥，但尚無法確認清醒夢的實際原因，無法進行治療，患者似乎也因為個人因素而不願配合治療",
    "x_sick_scr":"［未知病歷表說明］\n\n「余醫生，這份病歷表是誰的？就連格式也不太一樣？」看著上面的日期，我有些疑惑。\n\n「啊？我也不清楚……我根本沒有做過關於這份的病歷表啊……怎麼會憑空出現呢？」\n「嗯……沒事，那應該是某個助理不小心弄錯了吧？」\n\n「嗯」雖然我應了他，不過那份病歷表實在太過奇怪了，像是不屬於這個世界的東西。",
    "0926_box":"密碼是0926，盒子裡放了一張名錄和一支錄音筆。",
    "0926_box_name":"名錄的標題是「健康檢查報告」，其中最引人矚目的是兩個名字，「夏梓潼」、「顏徽」。\n\n夏梓潼的那欄寫著「精神恍惚」、「有強烈反抗意識」。\n\n顏徽那欄寫著「長年頭痛」、「貧血」、「體質虛弱」。",
    "0926_box_voice":"聲音來源似乎是余醫生和村長的。\n\n「你爸是因為你才出村？怎麼可能？只是去看兒子的這種要求我才不會同意他出村，肯定是為了交易那些小羊羔啊！」這是村長的聲音。\n\n「是說……你知道你爸怎麼死的嗎？是自己犯蠢，被那個小羊羔推入河中的，而且誰知道不久後，剛好就出現了土石流呢？可真是個好藉口啊！」\n\n「怎麼？你這次來是打算拒絕合作了嗎？那可由不得你啊！」\n\n「村長抱歉，我還是幹不了這種事情，您找其他人吧？」這是余醫生的聲音。\n\n「做不到？行啊，那就我就把余家世世代代的惡行公諸於眾，反正把髒水潑到你們家身上就行。」\n\n「喔？對了，據說你曾經做失敗過手術？嘖，這要是傳出去……你可就真的沒有立足之地了。」\n\n「你這狗東西！不怕遭報應嗎？」\n\n「反正這裡的村民比起你，更相信我，不是嗎？」\n\n「你……！唉，好，我答應你。」\n\n音頻到這裡就結束了，沒頭沒尾的，也不知道發生了什麼事。",
    "news":"新聞快報：8歲女童腦部手術身亡，醫師失誤釀悲劇？家屬痛批草菅人命！\n\n【本報急速報導】昨夜（9/26）晚，一名年僅8歲的女童罹患腦部腫瘤，於湖安醫院接受手術後不幸身亡，家屬悲憤痛批醫師操作失當，直指「草菅人命！」據傳，負責手術的醫師過去就有爭議，這次更被質疑醫療失誤，讓女童白白犧牲，家屬情緒崩潰，痛訴：「原本的希望變成惡夢！」\n\n院方對此低調處理，涉事余姓醫師至今未現身回應，外界更掀起怒火，質疑醫療單位監管不力，醫療體制恐已亮起紅燈。這場悲劇的真相究竟如何？本報將持續追蹤。",
    "miss_book":"房間裡有幾層櫃子專放藥物治療的相關書籍，其中有一層似乎少了一本書，在格外整齊的書櫃中有些突兀。",
    "small_paper":"「明天凌晨四點，來許願井。」",
    "leave_clinic":"「啪！」燈光突然熄滅，整個診間陷入死寂。\n\n就在我伸手想要摸索手電筒時，燈光忽然又亮了一下，隨即開始規律地閃爍。起初我還以為是燈泡接觸不良，但閃爍的節奏卻異常精準，似乎隱藏著某種訊息。\n\n「摩斯密碼？」我低聲自語，腦中迅速拼湊出它想傳遞的訊息。短促、長亮、間歇——那是一句警告：「別再調查下去。」\n\n一陣冷風吹過，我的背脊涼了半截，手心開始冒汗。而就在燈光閃爍的間隙，窗外再次掠過一道黑影，隨之傳來一聲柔弱而飄忽的嗓音：「算我求求你們了，別再調查下去了……」\n\n我的手微微顫抖，握緊了電筒，努力提醒自己冷靜。但就在這時，余醫生的桌子猛然開始震動，病歷表翻落一地，響聲在寂靜中格外刺耳。燈光的閃爍越來越急促，像是在竭力傳遞最後的訊息。突然——\n\n「啪！」燈光全黑，診間陷入一片深不見底的黑暗。四周靜得只剩下我的心跳聲。我屏住呼吸，彷彿等待著什麼不知名的東西襲來。\n\n幾秒鐘，或許更長的時間過去了，燈光再次亮起，一切恢復如常。桌子不再震動，黑影也不見蹤跡，彷彿什麼都沒發生過。\n\n「諾警官，你沒事吧？」余醫生的聲音從不遠處傳來，語氣一如既往地冷靜，「村子裡最近常有這種事，別往心裡去。」\n\n我抬頭看向他，卻發現他的表情平靜得有些過分，似乎完全不受剛才異象的影響。我試圖說些什麼，但那些未出口的疑問卻像燈光閃爍的訊息一樣，最終消失在空氣裡，無聲無息。",
    "wish":"依照地圖，我走向了案發現場。\n\n「喂？能麻煩幫我把人員撤離嗎？等等會過去現場查看，阿潛在嗎？」\n\n「喔，他走了，說是打算去要個化驗單，等會兒您給他打個電話確認一下好了。」電話那頭傳出一名警官的聲音。\n\n「好，那你們先把現場所有無關人員撤離，留幾個人顧著別讓人破壞現場就行。」\n\n「收到，諾警官。」\n\n那裡早就已經被先前來調查的警察封鎖過了，這段時間都沒有人破壞現場。\n\n在來之前，我對這個井已經有了初步調查。\n\n這是一口百年老井，由戰爭時期為了躲避空襲而逃到山上的居民所造，後來該地漸漸發展成了一個村落，不知道是甚麼原因，但這個村落似乎不被外人所發現，若不是因為他們報警，我們也不會來到這裡。這口井是該村村民最仰賴的一口井，也漸漸的形成了一個向該井許願的傳統，而也因井的靈驗，使當地人將此井稱為許願井。\n\n「窸窸……窣窣」\n\n剛抵達案發現場，還沒跨越封線，路旁的草叢就發出了奇怪的聲響，很難不讓人懷疑有人躲著，我尋思這裡有隻小貓咪沒被抓到啊……辦事不利。\n\n「誰？出來吧？別讓我親自出手。」我從口袋裡掏出麻醉槍威脅了一下草叢裡的人。\n\n「警察姊姊……能不能別殺我？」一道若有似無的熟悉嗓音從草叢裡傳來。\n\n「小雪？出來吧？」\n\n「我是林玄啦姊姊！」小女孩從草叢裡偷偷鑽出來，她換上了黑色連衣裙，頭髮也被剪短了。\n\n「你頭髮怎麼剪了？」\n\n「嗯……就是突然想剪嘛？」女孩斂了斂冰冷的眸子，用那銀鈴般的嗓音回答我。\n\n「是嗎？我可不信。你連林玄都能扮演了，剪個頭髮又算什麼？」我輕輕嗤笑。\n\n「我也不想啊！」\n\n她指著脖頸上的胎記說道：\n「但是媽媽總是想把我的胎記用各種方式蓋住，因為只要這樣，我就是她的小玄了。」\n\n「……」\n\n「又是沉默嗎？大人們總是這樣……。」我沒有錯過女孩眼底閃過的一絲悲哀。\n\n「是說，你怎麼會出現在這裡？」\n\n「我……只是想再看看姊姊而已。」她躲閃著我的眼神。\n\n「沒事，你就在封線外面陪著她吧？我先進去看一下現場有沒有遺漏的證據。」\n\n還是多給她一點消化時間好了，等等再來問問她，到底發生了什麼事。",
    "grass":"正當我搜查附近有沒有其他可疑的痕跡時，發現兩側的草叢後有幾個腳印，兩邊的腳印明顯是不同成人所留下的痕跡，一邊大小符合成人女性的大小，另一邊則是符合成人男性的大小。",
    "inside":"屍體早就被移送法醫進行分析了，井裡只剩下發臭的血腥味，從案件報告來看，確實是從井邊跌落沒錯，而且還是頭部著地。不過，死者姿勢並不是臉朝地落下，所以我們才懷疑這並不是普通的自殺案件。",
    "outside":"這口井屬於淺井，深度大約8~10公尺，上面有井筒可以打水，水井的直徑大約50公分，對一個身高147公分左右的女孩來說，無論是踏空向下墜落，或是被人推入而墜落，都是有可能的。",
    "top":"檢查報告指出鞋印大小與死者一致，但並不能確認是否是死者的鞋印，畢竟這個村裡可能也有幾個孩子與死者穿著相同款式的鞋子，尤其是林雪，她與死者的鞋子是一模一樣的，等等可能要打電話過去問問阿潛是否有調查出這點了。"
    ,"house_area":"經過住宅區，我發現這裡的房子大多是由石頭砌成的，可能已經年代久遠了，導致外觀上看起來格外破舊。\n\n嗯……這裡比我想像的還要安靜許多。",
    "lins_home":"為了仔細了解死者生前的狀況，我照著地圖前往林家搜索證據，雖然林玄的房間基本上已經被鑑識人員檢查過一遍沒有問題了，但我還是不太放心，決定再去看看有沒有其他線索。\n\n抵達林家時，我看見顏女士在屋外整理花圃。\n\n「警察小姐您好，請問您來拜訪寒舍是有什麼事情嗎？」\n\n「我來調查的，方便進入嗎？」\n\n「當然可以。」\n\n林家的屋子由灰色的石頭一塊一塊砌成，帶著些許滄桑的氣息。厚重的木門「吱呀」一聲被推開，迎面而來的是一個稍顯雜亂的客廳。地上零零散散地擺放著幾雙鞋子，茶几上還留有未清理的茶杯與報紙。\n\n右側的走廊通向兩間臥室，門上掛著木質名牌，分別刻著「林雪」和「林玄」的名字。左邊則是一扇關著的門，那裡應該是林家夫婦的房間。\n\n整個房子透著一種讓人不安的寂靜，灰暗的角落裡隱隱浮動著一層薄灰，窗外的光線也被厚重的窗簾完全阻隔，在這裡，我感受不到絲毫家的溫度。",
    "lins_home_livingroom":"這裡沒有額外描述喔親，去找找道具吧！",
    "lins_home_blackroom":"林玄的房間比想像中還要乾淨整潔，每一處都透著一絲不苟的冷峻。目光所及，找不到任何屬於這個年紀孩子的痕跡——沒有玩具，沒有娃娃，也沒有多餘的擺飾。\n\n書架上整齊排列的，是各類課本、參考書和厚重的作業，彷彿將整個房間的氣息壓縮成了死板的學術空間。\n\n書桌一角擺放著地球儀，旁邊還有幾件科學裝置。一切都規整得毫無瑕疵，像是被刻意擺放出的樣板房。\n\n乍看之下，這是一個熱愛學習、積極進取的孩子該有的房間，但那過分的整齊與沉靜，卻無形中透出一絲壓抑。\n\n然而，警方仔細搜索後卻發現，她的床板下藏了不少玩具、公仔、娃娃、擺飾、童話書、漫畫、浪漫小說……，全部被收藏在一般人不會注意到的地方，如果不清楚這個床板可以拆開的話，可能就連她的父母都沒察覺這件事吧？\n\n不過，總體來說，警方並未找到任何相關的證據。",
    "lins_home_snowroom":"林雪的房間裡透著一種壓抑的安靜，淡粉色的床單上留著幾處洗不掉的墨漬，床角的絨毛玩偶東倒西歪，那隻耳朵破損的兔子也被小心地擺在枕邊。\n\n窗簾半掩，陽光只能透過細縫灑下一道微弱的光。書桌上散亂的筆記本帶著撕裂的痕跡，而牆上的日曆則停留在幾個月之前，彷彿在提醒著過去被遺忘的日子。",
    "envelope":"簡單瞥了一眼雜亂的客廳，我看見有一張紙的角落被茶几旁的小抽屜夾住，我把抽屜打開，正打算把紙擺好放回去抽屜，卻意外發現這是一個信封，不是普通的文件。\n\n很奇怪的，信封上沒有稱謂也沒有署名。\n\n我拿起有些斑黃老舊的信紙查看：\n「母親，父親，你們知道我在這邊的生活嗎？我過得一點也不好，可以把我接走嗎？我以後會乖乖地賺錢，養活弟弟，給你們養老，把我接走，求求了……」\n\n從「可以把我接走嗎？」這句話開始，後面就都被黑筆劃掉了。\n\n這是誰寫的？",
    "family_teacher":"上面是夏老師的筆跡：\n「如果真的希望兩個孩子能過得好，就不應該刻意的忽視另一個孩子……」",
    "stick":"角落放著一根棍子，上面已經積了許多灰塵，還結了一些蜘蛛網，其上有乾涸已久的血跡。看來這個也得拿去給阿潛檢測一下指紋了。",
    "black_wardrobe":"打開衣櫃後，裡面清一色的都是白色衣服，唯獨衣櫃的角落藏著一件黑色連衣裙，那件衣服隱藏在黑暗中，不仔細翻找還真的找不到。",
    "storybook":"房間裡最顯眼的就是這本童話繪本，平常會將所有「不成熟」的東西收藏在床板下的女孩，竟然就這樣把它直接放在書桌上。\n\n繪本名稱是「活了一百萬次的貓」，主要內容在說，有一隻貓，死了100萬次，也活了100萬次，有100萬個人愛過牠。 每一次牠死去時，牠的主人都為牠哭得很傷心，但這隻活了100萬次的貓，卻一次也沒有哭過，牠從來都沒有愛過誰。 而最後一次，牠成了一隻真正的野貓，自由自在地過日子，享受其他貓咪的仰慕，直到牠終於遇見了一隻心儀的白貓，第一次，牠，愛上了別人，與此同時，牠也因愛而真正的結束了循環往復的生命，這次，牠是帶著感情離去的。\n\n真心活過一次，勝於數次無心走過，不管面對親情、友情或是愛情都不想被他人束縛，即使牠崇尚自由，但內心依舊渴望擁有溫暖的歸屬。\n\n這就是這個故事想傳達的意思。\n\n不過，看完之後，我依舊不明白這與她的死亡有著什麼樣的關聯。\n\n而這本書的最後一頁夾了一張便條紙，上面寫著「不說再見，就一定會在某處再見。」\n就貼在「貓再也沒有活過來了。」這句話的下方。這個字跡，是林玄的字跡沒錯。",
    "black_mirror":"書桌上放了一個化妝鏡在檯燈旁，我向前靠近，卻發現這個鏡子是模糊的，我看不清自己的模樣。\n\n「呃……」忽然有些頭暈目眩。\n\n「呼……還好沒被人發現我從學校借了本童話書。」一個女孩倚靠在門邊喘著氣。\n\n「要是被發現了，估計……我就要被嘲笑了吧？」\n\n「我究竟該這樣懦弱到什麼時候呢？」\n\n畫面消失了。",
    "snow_wardrobe":"打開衣櫃後，裡面清一色的都是黑色衣服，唯獨衣櫃的角落藏著一件不完整的白色連衣裙，衣服上的紅色顏料格外顯眼。然而，當我把衣服攤開時，卻發現衣服被剪了很多刀，也有許多洞口。",
    "medi_book":"其中有一頁放置了書籤，專門介紹DR-1201，它是專門治療精神疾病的藥物，但如果與AM-3002混用，會在體內產生毒素五個小時後死亡。",
    "dairy":"「是從什麼時候開始這樣的呢？就算偶爾睡著了，醒來以後總會發現自己的腳沾滿泥土。」\n\n「有些事情，我說不出口，我害怕說出口，會改變本該美好的生活，我究竟該怎麼做，才會讓自己好受一點？去診所吧？」\n\n「醫生，你知道嗎？真的不是我不想開口，只是，說出口的後果我無法承擔；只是，說出口會增加家人的負擔；只是，說出口，換來的從來都不是安慰，而是無盡的失望。我受夠了。」\n\n「我多希望有一個人也好，希望我能夠對他訴苦，但我不能說。」\n\n「我還是沒忍住說溜嘴了，醫生說會幫我保密。他還問我為什麼不好好跟妹妹聊聊呢？我說，在一段感情裡，若是一個人單方面給予負面情緒，另一個人一定會無法承擔，而雙雙陷入這泥沼，我沒有信心能夠保護我的妹妹，也沒有信心妹妹會對這樣的我不離不棄。所以，我不能說。」\n\n「大家總說我是村裡的開心果，所以小時候我難過的時候，大家總會說『要是你這樣叫憂鬱，那我豈不是更憂鬱了？』，就連妹妹也是這樣說的，不被理解的世界，好累。」\n\n「每次爸爸回家打媽媽的時候，我都會自覺地護在媽媽身前，因為我是她的好孩子，不可以讓她失望，可是，當我承受那些疼痛時，媽媽總是打著『愛』的名義，再次將我推入深淵。不過，我不曾恨過媽媽，因為我也以愛之名，選擇了封閉，只要我不說，就沒有希望的存在，也不會有絕望的出現。」\n\n「醫生說，我是陽光憂鬱症患者，但我還是不願意相信，像我這樣天天大笑的人，天天給人帶來快樂的人，怎麼會憂鬱呢？這件事絕對不能讓任何人知道，尤其是媽媽跟妹妹。」\n\n「爸爸死了，沒想到，那麼多年折磨我們的人，就這樣空虛的死了，就這麼簡單的，我們弒父了。可是，我不想看到媽媽跟妹妹受傷了，所以這樣做是對的吧？」\n\n「自從爸爸死了以後，我就再也沒有安睡過，每晚都會無力感侵蝕著自己。」\n\n「怎麼辦，我開始藏不住心思了，現在看到媽媽，總會下意識地顫抖，她們發現了嗎？」\n\n「我明明有按時吃藥，可是，為什麼我的心情還是這麼糟糕呢？或許只有在跟老魚相處的時候，才能真正休息吧？」\n\n「看著每天被同學們欺負的妹妹，我真的好擔心她。」\n\n「我好想幫助妹妹，可是她好像也跟我一樣，什麼都不願意說，甚至不願意接受我的幫助。」\n\n「我今天正想把被推倒的妹妹扶起，可是妹妹甩開了我的手。」\n\n「我最近開始嘗試對著鏡子微笑，因為我怕有一天，我再也笑不出來了。」\n\n「偶爾真的會羨慕可以一個人外出的妹妹，我這樣被媽媽鎖在家裡念書，真的好無聊……。」\n\n「怎麼辦？我好像成為了自己最討厭的人。為了不再受傷，我學會如何討好他人、如何對感情麻木、如何演戲，可我真的好累。」\n\n「什麼時候，所謂的幸福變了質？什麼時候，平凡已是過去式？我好想好想問，我一昧的想回到最初的生活，是不是太愚蠢了？明明小時候，我們一家三口也能過得很好，為什麼我現在卻不這麼想了呢？」\n\n「妹妹對我態度越來越撲朔迷離了，我看不懂她是否還把我當成自己的家人，還是因為村裡的漠視與霸凌而開始厭惡我了？是因為她開始懂事了嗎？小時候明明不會因此而疏遠的。」\n\n「咦？我的日記本是不是被翻動過？誰？」\n\n「我今天聽到了不想聽到的真相，或許，我就不該在這麼晚的時間裡到處散步的。」\n\n「我拿起錄音筆質問老魚，可惜，真相就是如此，我又在期待什麼呢？我突然想起以前在他房間裡看過的藥物書籍，或許，是時候結束這一切了。我想和妹妹逃走。」\n\n「我被村長威脅了，不過這也更讓我下定決心去實施計畫了。殺過一次人，也不怕第二次了對吧？」\n\n「妹妹說她願意跑，可是我從她眼神裡看出，她對這個村子似乎還有一些不捨，是對媽媽嗎？還是這個骯髒的村子，給了她溫暖的記憶呢？我不能理解，但……少了妹妹，計畫也不能實施了，已經沒有意義了。」\n\n「看來我只能選擇最後一條路了，妹妹，我知道，你總有一天會翻開這本日記，希望你看完以後，不要太怨恨我，對不起，就當這是一個惡作劇吧？報復一下你的……惡作劇，再見了。」\n\n「我究竟該這樣懦弱到什麼時候呢？」\n\n畫面消失了。",
    "password_box":"盒子密碼是0130，應該是林雪設置的密碼。\n裡面放有一張逃跑計畫，錄音筆，和兩瓶藥品。",
    "escape_plan":"標題上就寫著「逃跑計畫」四個大字。\n\n再下面，就分了幾個步驟出來，旁邊甚至還有插圖：\n\n1.了解外界知識（✓）\n\n從老魚那邊學了很多。\n\n2.規劃逃跑路線與日程（✓）\n\n逃跑日期：1月30日凌晨四點\n\n逃跑路線：搭上凌晨四點雜貨店老闆外出採購的貨車，只要貨車一到目的地就可以立刻趁老闆不注意時溜走。\n\n*切記，不可以被村長發現，否則就執行最後手段。\n\n3.準備逃跑工具（✓）\n\n（1）基本生活用品的行李\n（2）囤一些食物，支撐我們直至找到落腳地。\n（3）安眠藥，提前給母親服用，就不至於會被發現我們在逃跑。\n\n4.帶著妹妹一起逃跑（X）\n\n第四項被紅筆打了叉叉，並在旁邊寫下「少了妹妹，逃走又有什麼意義呢？」",
    "three_voice":"不太明白為什麼在這個落後的村子裡，會出現錄音筆這種科技產物。畢竟這邊對於與外界的接觸還是管的挺嚴的。\n\n我按照時間的先後順序進行播放。\n\n這是第一份音檔，似乎是村長和某個不重要的男人的聲音，聽他們的語氣，兩人可能都醉了。\n\n「你知道嗎？余淵晨那個XX，居然真的覺得他爸是意外身亡的啊哈哈哈！」這是村長的聲音。\n\n「您之前不是說那是被顏徽女士推的嗎？」另一個不重要的男人出聲回應。\n\n「是啊，所以他真夠單蠢的。」\n\n「而且據我之前調查啊，那傢伙離開村子之後，過得不太好，說是拿了雙學位，但手術還是給人家弄沒命了，結果，就剛好惹上有錢人家，整天被媒體罵得狗血淋頭。」\n\n「最後在外面活不下去，就來找我了，說是想回村子繼承家業。」\n\n「也是沒想到他老爸還沒把這事兒繼承給他，人就沒了。」\n\n「啊？那他怎麼還願意幫的啊？」\n\n「他知道之後，也拒絕過，但我是不可能放過他的，當然是威脅回去了。」\n\n「也好，反正他挺老實的，基本上我們賣出去的人都是上等貨。」那個男人似乎說了什麼驚天的秘密。\n\n「什麼賣人？我們只是在交易小羊羔而已！別又說漏嘴了。」村長醉醺醺的說道。\n\n「是是是，您說的是。」\n\n「咯吱……」聽起來像是樹枝被掰斷的聲音，或許是錄音者不小心踩到了樹枝？\n\n「誰？誰在那邊？」村長突然提高了音量。\n\n「噠噠噠……」似乎是錄音者逃跑的腳步聲。\n\n第一份音檔到這邊就結束了。\n\n接下來是第二份音檔，是一個小女孩與余醫生的聲音，我原以為那個小女孩是林雪，但仔細聽就會發現，那女孩的語氣、音調、嗓音都與林雪不同。\n\n「老魚，這是真的嗎？」這是那個女孩的聲音。\n\n「我不想騙你。」余醫生的聲音。\n\n「可是我希望你騙我，告訴我這不是真的。」\n\n「對不起，我也是出於……對不起」\n\n「老魚，你是真心想給我治病的嗎？不是為了復仇？」\n\n「嗯，真心的。」\n\n「那你是不是沒有真心幫媽媽治療？」\n\n「……嗯。」\n\n「好，我知道了。」\n\n「余醫生，你願意借我DR-1201和這本書嗎？」\n\n「你要那個做什麼？那是治療其它精神疾病的藥物。」\n\n「別問了，給就是了，我們現在的對話還錄著音喔！我手裡有你犯法的證據，所以別掙扎了，雖然有點可惜，居然是用你送給我的東西來威脅你啊……。」所以這錄音筆的主人就是這女孩吧？\n\n「行，但你答應我，你還是要過來定期檢查，好嗎？」\n\n「好啊！」\n\n錄音到這邊結束了。\n\n最後是最新一次的錄音，這次的聲音是那個小女孩與村長的對話。\n\n「是你對吧？」村長大聲斥責。\n\n「什麼？」\n\n「呵，別裝蒜了，那天我和朋友喝醉酒講的都被你聽到了是吧？」\n\n「這個村裡還是有很多隱藏的監控的，隨便調一下那時間附近有誰經過的監控就行。」我來到這邊確實沒有注意到任何監控，他們是從什麼管道獲取的隱藏式小型監視器？\n\n「不，我什麼都沒聽到，只是剛好經過而已，也沒注意到村長在這裡。」\n\n「呵？沒聽到？你自己看看這個畫面吧？」\n\n「你怎麼會有手機？」女孩驚呼。\n\n「我是限制了你們對外界的接觸，但可不會限制自己啊！你們不能用的東西我都可以用。」\n\n「好了，所以我該怎麼處理妳呢？」\n\n「噠噠……」村長似乎正逐漸走向小女孩\n\n「你長得也挺好看的，不如……賣出去？」\n\n「我很受村裡人歡迎！你這樣肯定會被揭穿的！」\n\n「揭穿？反正你不是有個妹妹嗎？讓她代替你活下去就好，我可以威脅她如果她不聽話，妳就會死在我手上。」\n\n「這計畫聽起來很不錯，但是……我左思右想，決定給你一個機會。」\n\n「你來幫我誘惑那些小羊羔怎麼樣？」\n\n「她們都挺缺愛的，只要你過去聊個天，應該就會上當，怎麼樣？」\n\n「不要。」\n\n「唔……給你一週的時間慢慢想，再來告訴我答案好了，別著急下決定啊！想想你妹妹。」\n\n「喔對了，如果你敢把這事兒說出去，就吃不完兜著走吧！我會讓妳生不如死的。」\n\n最後一個音檔也聽完了，我好像找到了重要線索。",
    "medicine":"有DR-1201和AM-3002兩瓶膠囊藥品，且兩瓶都有拆封的痕跡，AM-3002看起來所剩無幾，但DR-1201似乎才剛服用幾顆而已。"
    ,"leader_house":"我一踏進門就聞到了一股濃重的煙草味，混雜著些許陳舊的酒味。客廳的正中央擺著一張厚重的麻將桌，桌邊的皮椅已經被長年磨損得斑駁，露出內裡的棉絮。\n\n麻將桌上還殘留著未收拾的牌局痕跡，幾副洗得發黃的牌散落著，還有幾隻倒扣的茶杯，杯沿沾滿了深棕色的茶漬。\n\n地板上散落著一些香煙盒和空啤酒罐，像是昨晚的鬧劇還未來得及清理般。\n\n牆角的衣架上掛著一件泛黃的西裝外套，衣兜鼓鼓的，隱約透出一疊折皺的鈔票。\n\n屋裡窗簾半拉著，遮住了外界的光線，只留下幾縷陽光勉強透進來，卻被漂浮的灰塵切割得支離破碎。\n\n真想趕緊離開這裡。",
    "leader_bedroom":"進入臥室後，我看見了令人震驚的一幕。\n\n最引人注目的是一台嶄新的液晶電視，穩穩地擺在牆角的櫃子上，旁邊還放著一套時髦的音響設備，也不清楚它的訊號是從哪裡來的。\n\n房間中央是一張寬大的皮質沙發，明顯與村裡簡陋的木凳格格不入，靠墊上甚至還有幾個印著動漫圖案的抱枕。\n\n床頭櫃上則擺放著一台功能齊全的空氣清淨器，旁邊還有一部最新款的智能手機。\n\n衣櫃半開著，露出幾件西裝和皮鞋，與村民們日常穿著的粗布衣服完全不同。\n\n這究竟是怎麼一回事？",
    "leader_wardrobe":"衣櫃的角落裡，居然藏著一本小紙團，上面用紅筆寫了一些不明所以的話：\n\n「好恐怖，誰來救救我？」\n\n「他來了。」\n\n「咚咚，咚！」\n\n「啪！」\n\n「咚，啪！」\n\n「嘎吱……」\n\n「如果你看到了這張紙，請快點逃走……！」",
    "phone":"手機密碼提示是「最近一次賣出小羊羔的日期」，是0130，打開後，是一個聊天室的畫面。\n\n1月25日：\n對方傳了訊息：「就這麼說定了，30號老地方見。」\n村長回：「好，記得是4：50，會有一樣的信號。」\n\n1月30日：\n對方：「收到了，這次的品質還不錯，可惜你沒有訓練到位。」\n村長：「下次一定。」\n\n關閉畫面後，我打開了他的購物軟體，發現他正在看一則有關於義肢的廣告。",
    "firework":"這盒似乎已經用了幾個了。",
    "hand_book":"封面上寫著「小羊羔手冊」，有六頁，翻開後可以看到：\n\n捉羊五步驟：察誘檢訓賣\n\n（1）察\n調查小羊羔的身家，需符合以下特徵：\n1.年輕貌美\n2.獨居\n3.缺愛，很少被親友關心，甚至沒有親友\n4.存在感較低\n*如若其家人同意販賣，可直接進入第四階段\n\n（2）誘\n成為小羊的朋友，假意彌補情感缺失，並誘騙她來到落井村。\n可嘗試的理由：\n1.一起生活\n2.提供工作\n3.溫馨的鄰里關係\n4.一起旅遊\n\n（3）檢\n到了村子後會先被關幾天，然後再進行健康檢查，確認貨品沒問題。\n\n（4）訓\n若非買家願意親自訓練小羊羔，就必須關入小房間進行訓練，使其聽話順從。\n\n（5）賣\n透過煙火釋放信號，以在河邊進行接頭。",
    "ban":"房間內雜亂的辦公桌上擺著一張禁令，上面列出了這個村子的規定。\n\n（1）禁止隨意出入落井村，如有需要，需經過村長的同意。\n（2）除公職人員外，外村人禁止攜帶電子產品入村。",
    "dark_door":"打開後我發現了一個隱藏的小房間，有人類生活過的氣息。\n\n小房間的空氣中彌漫著血腥味，四周的牆壁雖沒有一絲油漆的痕跡，卻有一條條的血痕印在牆壁上，觸目驚心。\n\n牆角的椅子上放著一條褪色的毛毯，邊角微微捲起，顯示出曾被用過的痕跡。\n\n房間中央擺放著一張簡單的單人床，床單上有些褶皺，似乎曾被粗暴地整理過，而床墊右側甚至還有幾個微小的破洞。\n\n單人床旁的小桌子上，一隻舊的陶瓷杯靜靜地放著，裡頭還有一些水沒被喝完。\n\n地板上散落著一些衣物，顯得有些凌亂，衣物的布料上隱約可見一些污漬和血跡。\n\n衣櫃的木門有些微的劃痕，像是被人反覆摩擦過。\n\n這裡僅有一盞，搖曳的吊燈，就掛在天花板。\n\n我看完這一幕，便打電話給阿潛，讓他立即逮捕村長歸案。"
    ,"end_first":"逐漸恢復記憶的我，也終於知道自己是誰了。\n\n我慢悠悠地走向空無一人的村莊，我知道，這裡的一切早就應該留在過去了。\n\n看著眼前的許願井，不禁有些感慨，如果當年的真相被揭露，現在是否又是另一種結局？\n\n「在這裡啊……。」\n\n我打開了當年被我們埋起來的時光膠囊，密碼是0528，剎那間，一陣耀眼奪目的光芒從盒子裡透出來。\n\n然後，我醒了。\n\n「恭喜你，贏了。」男人氤氳的桃花眼中透出無盡的溫柔。\n\n「啊……確實是有這麼一回事。」我仔細端詳面前小我幾歲的年輕醫生，那不失素雅的面容、卡其色的髮絲、金絲框的眼鏡，總讓我覺得有些熟悉。\n\n「怎麼？忘了？」看似氣質翩翩、溫柔穩重的男人，也有著桀驁不馴的模樣，否則，他不會如此輕易就提出這個賭約。\n\n回想起昨晚發生的事情，總感覺……已經是一週前的約定了。\n\n這件事，還要從頭說起。",
    "end_second":"當時除了姊姊的死亡以外，村長正在人口販賣的事情也被暴露了，因此，我的母親被送到了療養院進行治療，而我，則暫時被余醫生撫養了三年，15歲的時候，我離開了落井村，去都市讀書、考大學、工作，自那以後，我就沒有回來過，也與那邊斷聯了。\n\n而當時，在姊姊被警方斷定自殺後，我便再也沒有安睡過，即使余醫生給我開了不少安眠藥。\n\n每當關燈，我獨自一人躺下時，在什麼都看不見的黑暗之中，我讓那段時間內的所有經歷，重新播放了無數次。\n\n無論是同學們對我侮辱，母親對我的厭惡，父親對我的毆打，就連姊姊對我說的每句話，做的每件事，都不停的循環播放著。\n\n當然，其中也包括，那天凌晨的惡作劇。\n\n原本普通的語言，逐漸蔓延成詛咒，還有命運。\n\n「像你這樣的人，根本不應該出生。」\n\n那個時候我就確定了，聽到的那些話會一一實現，這就是我的命運。\n\n只要天黑就無法入睡，直到太陽升起才終於睡著，就這樣不斷地重複。\n\n所以，我沒有信心，我不清楚自己還能在這樣的每個夜晚，堅持多久。\n\n就這樣持續了三年，直到我15歲的時候，我開始做夢，是清醒夢。\n\n在夢裡，我可以做任何的事情。\n\n一開始，我還不太相信，但漸漸的，我發現自己可以控制夢中的一切。\n\n我可以用破碎的酒瓶殺死父親，也可以操控母親讓她搖尾乞憐的哀求我的愛，甚至可以操控姊姊，讓她也體會看看把人推下去的感受。\n\n日子就在憤恨與悲傷中一天天過去。\n\n離開家鄉後，我在都市裡生活。\n\n那段時間，我過得比以前好很多，這裡已經沒有人可以欺負我了，也沒有人會相信那些沒有科學根據的迷信以此來討厭我，在那裡，我第一次擁有了朋友，第一次感受到如此平和的生活，甚至我也漸漸不再做清醒夢了，所有的一切都在告訴我，要放下過去。\n\n可是，不安的種子卻始終被埋藏在心裡，我總覺得自己配不上那些幸福。\n\n不配得感一直不停的侵蝕著我。\n\n直到22歲的時候，我從警大畢業，立志成為一個守護孩子童年的警察，卻沒料到，每偵破一次案件，我就會在傷痕纍纍的孩子身上，看見自己兒時的縮影。\n\n原來，我從來沒有放下過。\n\n導致最後，每次只要看到那樣的孩子，那段時間，我就會再次做清醒夢。\n\n就這樣，25歲的我，已經累倒了，就在前天12/29，我的上司感覺我的身體狀況不太好，無法執行任務，便給我放了兩週的假，讓我去好好休息，順便去看個醫生。\n\n而昨天，我在前往醫院的途中昏迷不醒。\n\n醒來之後，就被眼前這位醫生告知，自己是因為最近做了太多次清醒夢，頻率太高，才使得身體不堪負荷而倒下。\n\n由於如果這件事被發現，會對我的職業造成影響，所以我苦苦哀求醫生不要將我的病情上報。\n\n「行啊，那你跟我打個賭，你重新在夢裡失去記憶後，回到過去，去成為當時判案的警官，如果你在明天傍晚前能夠自行脫離夢境，那我就不上報，如果不行的話，我就會強制將你從夢境中喚醒，且必須在這裡住院治療一段時間，而且你放心，我也會在你的夢境裡監督你的。」\n\n就這樣，我跟這個醫生達成了一個奇怪的約定，即使我不清楚，他是如何進入夢境監督我的。\n\n不過現在這樣回想起來，他大概就是阿潛吧？",
    "end_third":"諾姊姊，你不會連我都忘了吧？」一陣溫柔低沉的嗓音，打破了我的思緒。\n\n這個名字……是姊姊離開後我新改的名字，而會這樣叫我的，也就只有那個人了。\n\n「你是……！」我看向他的名牌，這才明白為什麼他會跟我打賭。\n\n「余尹安」名牌上清晰的寫著他的姓名。\n\n他是余醫生後來收養的兒子，小我兩歲，記得我們剛見面的時候，他還怕我吃安眠藥會很苦很難受，所以給我拿了一堆糖來。\n\n當時我們也才相處了兩年，我就去都市求學了。\n\n沒想到，十年過去，居然是在這種場景裡再次相見。\n\n「小安，好久不見了，余叔叔過得怎麼樣了？」\n\n「他不在了。」\n\n「……抱歉。」\n\n「沒事，沒想到失聯了這麼多年再次聽到他的消息，居然是噩耗。」\n\n「也不完全是吧？他走的時候，還是挺開心的，然後還要我轉交一個東西給你。說是如果我們能在醫院再次見面的話，再交給你就好。」\n\n「事到如今，我終於知道那個盒子是什麼了……。」\n\n「什麼？」看著眼前感慨萬分的男人，我也有些好奇，是什麼樣的盒子了。",
    "end_forth":"「不急，爸讓我先問你一個問題，根據你的回答決定要不要給你看。」\n\n「你對妳姊姊當年的所作所為，有什麼想法嗎？」"
    ,"be_first":"「是嗎？」小安挑了挑眉說道：「那就當我沒說吧？」他斂了斂眸子。\n\n我有些執著，究竟是什麼東西，會讓小安在聽完我的回答以後決定不要讓我知道。\n\n「姊姊，賭約的事，你贏了，我等等去幫你辦出院手續，這是我的名片，以後如果還需要，都可以找我。」\n\n「嗯，謝謝你。」\n\n就這樣，我稀里糊塗地辦理好出院手續後，獨自搭著深夜的電車回到家裡。\n\n是從什麼時候開始的呢？我們變得無法相信他人，彼此之間的關係也變得斤斤計較。\n\n我們就這樣一直帶著腐爛化膿的傷口，在這個病態的社會裡活著，終其一生都不會知道自己受了這麼多傷，究竟有什麼意義？\n\n或許姊姊也是這樣想的吧？這個社會，比我們想像的要醜陋、骯髒得多，沒有值得拚命忍受痛苦的價值。\n\n所以，我是絕對不會原諒這個世界的。\n\n就算再重新經歷一次那個夢境，我也永遠無法接受那樣的真相，是啊，我曾以為就這樣活下去，一定可以改變什麼，但從現在來看，還是不行啊……。\n\n我最後還是沒有回家，我在家裡附近的便利商店買了杯酒，坐在公寓頂樓的天台，靜靜地等著跨年煙火。\n\n「姊姊，你知道嗎？討厭一個人最不爽的，就是當你討厭這個人的同時，和這個人有過的美好回憶也會一起浮現。」\n\n「即使回憶很短，哪怕就只有一瞬間，那回憶也會像卡在喉嚨裡的刺一樣，當你越討厭，就越是不斷地讓你回想起來。」\n\n「咻──蹦！」是新年煙火。\n\n「林玄，新年快樂。」隨著煙火施放的聲音，我小聲地說了一句。\n\n看著絢爛卻短暫的煙火，我站起身，手伸向了無邊的天空。",
    "be_second":"（達成成就：恨，是彷彿永存的瞬間）",
    "ne_first":"聽到我的回答，小安頓了會兒說道：「我爸爸在小玄姐去世的當天，目睹了全過程，他說，是她給他一張紙條讓他過去的，他原本以為這是個懲罰，直到他在夏女士離開案發現場後，發現了一個盒子，說是原本小玄姐打算給你的，但現在看來，也不需要了。現在諾姊姊不是選擇原諒了嗎？」\n\n「為什麼？」\n\n「小玄姐留了張字條，說是如果你還埋怨她的話，就給你看，如果沒有的話，就不必轉交了。」\n\n「我爸給我的交代是，如果你對她恨意太深的話，也不要轉交，怕你會再次受到打擊。」\n\n「可是……。」\n\n「好了，別想那麼多，我等等去幫你辦出院手續，這是我的聯絡方式，你把它存在手機裡吧？」\n\n「行，記得你小時候總纏著我說想當我弟弟，難得碰見了，我就勉為其難的照顧照顧你吧？」他愣了愣。\n\n「到底誰照顧誰啊？」雖然他表面上心不甘情不願的，但我知道，我們又回到了小時候鬧著玩的氛圍。\n\n就這樣，我出院之後，小安順道送我回家了。\n\n自那以後，我們也很常聯絡，但我總是會不經意的想著，我似乎還有很多事情沒有弄明白，或許，那也是沒有辦法的事吧？我只能相信，我會慢慢好起來，至少，一定會比現在更好。\n\n儘管當時還是有著些許的不甘心，或是還對某人有著一絲的牽掛，現實卻一直催促著我，必須放下才能往前走。\n\n時間和距離拉開以後，好像所有的事都能以更溫柔的心情去面對。\n\n我們總希望故事會有另一個更好的結局，卻不曾想過，或許現在，就已經是最好的結局了呢？",
    "ne_second":"（達成成就：平靜安穩的生活）",
    "te_first":"「你可真是一點沒變啊姊姊……。」小安的眼神有些複雜，明明是句玩笑話，但他的眼底卻閃過一絲悲傷。\n\n「姊姊你等我一會兒，你先好好休息，我回家把那個盒子拿來。」\n\n「你不是在工作嗎？擅離職守？」我笑了兩聲。\n\n「沒，這個時間要不是因為留下來陪你，我早就可以下班去跨年了。」他聳了聳肩。\n\n「抱歉，麻煩你了。」\n\n「我們之間何必說這些。」他打開了診間的門，轉頭向我揮了揮手。\n\n我們之間嗎……我的親人……也就只有姊姊一人而已，他應該也明白吧？我不會認他是我弟。\n\n就這樣，我也懷揣著複雜的思緒，等著他的答覆。\n\n「諾姊姊，這裡。」他朝我拋來了一個老舊又熟悉的木盒，盒子上有個鎖，雖然有些生鏽，但並沒有損壞。\n\n我看到盒子的第一眼就明白了，這是我和姊姊當年在許願井埋下的時光膠囊。\n\n我打開盒子，裡面放的不只有我們兩個當年寫下的願望，還有一個信封和一面鏡子。\n\n我也沒多想，就先打開了信封。",
    "te_second":"林雪，我的妹妹，妳過得好嗎？」\n\n「現在的妳，睡得好嗎？有好好吃飯嗎？有好好照顧自己的身體嗎？交到朋友了嗎？妳離開村子了嗎？母親怎麼樣了？妳找到自己喜歡的事了嗎？實現夢想了嗎？」\n\n「等你看到這封信的時候，我應該已經不在了。」\n\n「其實我也很好奇，好奇你什麼時候才會看得到這封信，所以我就請余醫生幫我完成這個小小的願望了。」\n\n「無論一個人曾經遭遇多大的困難或委屈，之後能不能振作，繼續往前走，對這個世界來說，其實並不重要。這世界不會因為少了誰而有所改變。」\n\n「生活依舊，人們過得好好的。」\n\n「或許是更好了，也說不定。」\n\n「我還是……忍不住這樣想著。」\n\n「其實我也不想死的，死亡好可怕，我怕疼，而且，我也不喜歡在這麼冷的天氣躺在冰冷的井水中。」\n\n「妹妹，你知道嗎？大人們總說『經歷過不同的苦難，能使人變得更加堅強。』但我總覺得，這只是句安慰的話，如果可以的話，沒有人想要那麼堅強，如果可以的話，能夠一輩子保持純真，就是最幸福的事了。」\n\n「只是，在如此殘酷的現實裡，我們不可能永遠天真善良，因為我們有想要一輩子守護的人，我們想要擁有力量，我們想要在這個適者生存的世界裡，和珍貴的人一起活下去。」\n\n「所以，這就是我的選擇，希望妳不要太傷心。我只是想要讓自己活得更有意義而已。」\n\n「我知道妳經歷了很多痛苦，但我還是希望可以好好的保護妳，現在的我，終於有力量了，我可以堂堂正正的說，我是妳的姊姊了。」\n\n「你一定很疑惑，為什麼我明明已經留下了日記，卻還要把這封信交給你？」\n\n「是因為我總感覺，你即使看了我的日記，也不會從那段記憶裡走出來。」\n\n「萬一，你還是沒走出來的話，我想把這面白色小鏡子送給你，這是我從雜貨店那邊買到的，用了不少積蓄呢！」\n\n「希望你能夠看著鏡子裡的面容，好好地愛她。」\n\n「謝謝妳12年來給我的陪伴，這次，換我陪伴妳了。」\n\n「直到最後，我也沒有把「再見」兩個字說出口對吧？因為，只要不說再見，我們就一定會在某個地方再見的。」\n\n「明明還有很多很多話想跟你說，但實在是寫不下了，所以我就長話短說好了：一定要幸福喔！」",
    "te_third":"看完信之後，我的眼睛逐漸模糊，淚水不停在眼框裡打轉。\n\n「姊姊，妳還好嗎？」聽到我啜泣的聲音，小安拿著紙巾湊了過來。\n\n「不好。」說完，我把信拿給他看。\n\n「一步，一步，小心翼翼地往前踏，卻全都踏錯了。」\n\n「如果可以找一個人出來責怪，現在的我是不是就能好過一些？」\n\n「可是，事到如今，還能怪誰呢？最可惡的其實就是不願面對事實的自己。」\n\n不知怎麼的，我歇斯底里地對著他說出我多年來的想法。\n\n「姊姊，你討厭自己了嗎？」小安問道。\n\n「對，我很討厭自己。」\n\n「像我這樣的人，就活該令人憎恨。」\n\n「從頭到尾，我就只是一個多餘的存在。」\n\n「曾經，哪怕已經絕望到，就只差那一步，只要僅存著一絲可能，我也渴望著改變、不想放棄。」\n\n「然後，我醒了。」\n\n「即使現實如此殘忍，我也認了那些所有的事，都是我的咎由自取。」\n\n「早就注定好了的懲罰，總是在我還沒意識到錯誤的時候就狠狠鞭打了我一頓。」\n\n「所以，我很厭惡這樣的自己。」\n\n「真的是這樣嗎？你看完了小玄姐寫的信，還是那樣想嗎？」\n\n「……你知道嗎？」猶豫了一會兒，我還是開口了。\n\n「那時候，那些事，那些過去我承受不了的傷害，早就讓我在不知不覺中被撕裂了。然後再悄悄地、緩慢地獨自結痂。」\n\n「就這樣，痊癒後築成了一道牆。那是再也不想讓人踏入的地方。」\n\n「所以，你才會開始做清醒夢嗎？」男人靜靜地看著我。\n\n「對。我曾經以為，在夢中對他們洩憤以後，我就可以高枕無憂的生活了。我曾以為只要把我所遭受的傷害還回去，我就會更好受。」\n\n「我甚至還在夢裡操控過他們，讓他們給我道歉。」\n\n「可是，這所有的一切，我自以為是的安全，卻如此不堪一擊。」\n\n「直到最後，只不過是那些人的一句對不起，那道牆就已經快崩潰了。」\n\n「如果，我說了沒關係，那麼被我關在牆裡面的那個自己，是不是顯得很可笑呢？」\n\n「在這樣需要整天長時間待著的地方，認清了自己再不會有一絲歸屬感，真的是一件很孤單的事。」\n\n「之前我是這麼想的。」\n\n「其實，在我成為警察之後，我所做的清醒夢，開始變得不一樣了。」我長嘆了一口氣。\n\n「在一次又一次的案件中，我也學到了很多。」\n\n「我發現，我真正想要的，從來就不是以牙還牙的報復，而是一個能再見到她一次的機會。」\n\n「我想和她聊天，聊聊她的近況，聊聊我的近況。」\n\n「我想親耳聽到她告訴我真相，也想親眼看見她的笑容。」\n\n「我還想親口告訴她，現在的我也已經有能力，可以守護我的姊姊了。」\n\n「當然，我明白，這已經不可能了。」\n\n「只有當我看到她這封信的時候，我才能真正感受到，她還活著，還活在我的記憶裡面。」我看著小安手上把玩的鏡子，唇角勾了勾。\n\n「那麼，你現在覺得……她過得好嗎？」小安的眼神逐漸溫柔，並把手中的鏡子遞給了我。\n\n「嗯，會過得好的。」這次，我和鏡子裡的人，同時笑了出聲。\n\n「諾姊姊，你的出院手續我剛剛已經辦好了，走吧？帶你去個地方，畢竟離12點也不久了。」他行動力挺快的啊……都能猜到我想做什麼了。\n\n「去買個煙火吧？還有我也想要一面鏡子。」\n\n「行。」",
    "te_forth":"就這樣，他開車載我來到落井村，帶著我去看姊姊。\n\n「姊姊，我過得還好，雖然最近都沒有好好地睡覺吃飯，也沒有好好照顧自己，但以後會的，而且……現在我也有朋友了，我在大城市工作，成為了一名警察，以後，換我守護別人了，媽媽的話，也不用擔心，她在療養院恢復的很好，也沒有以前那麼排斥我了，那麼，妳過得怎麼樣呢？」或許是因為太久沒有這麼放鬆了吧？我開始自顧自地說了一大堆話，畢竟，我們也很久沒見面了。\n\n「啊！還有，姊姊你知道嗎？我以前一直想要一個平靜安穩、幸福美滿的家庭，但……長大以後，我漸漸明白，『平靜』是一種聽起來很好，但嚥下去卻很苦的一件事，不能過得平靜，因為世界上沒有這種事，若是有，肯定也是躲在某處逃避著正在發生的現實吧？」\n\n「我想，以後我一定還會經歷更多困難與悲傷，但你會陪在我身邊的，對嗎？」\n\n「咻──蹦！」忽然，尹安燃放了煙火。\n\n「這麼快嗎？都不等我講完話的。」\n\n「我已經把自己想說的話告訴了小玄姐了嘛！」也不知道不認識姊姊的他，有什麼話要跟她說，不過，看著尹安燦爛的笑容，我也沒打算問下去了。\n\n「而且……也已經十二點了喔！」他給我看了一眼時間。\n\n「是嗎？姊姊，你看到了嗎？這是……與過去不同的，短暫而絢爛的煙火。與妳一樣。」\n\n「說完了嗎？有點晚了，快走吧？山上很冷的。」他把自己的外套遞給我穿上。\n\n「啊！好，我把鏡子埋一下。」我也埋了一面白色鏡子在她的墓前，希望她在某個遙遠的國度裡，也能活得純真自在，不必再為了誰而勞心了。\n\n「喵……」剛埋好鏡子，一隻瘦得不成樣的小貓就從姊姊的墓後鑽出，牠似乎很喜歡我買的鏡子，爪子一直撓著剛整理好的土。\n\n我愣了一會兒，最後決定把牠帶回家。\n\n「諾姊姊，好了嗎？」\n\n「姊姊，我還會再來看你的。」我帶著貓咪離開了這裡。",
    "te_fifth":"「早已註定的人，交織了前世今生的遇見。」\n「今生相欠，下輩子，再還予你。」",
    "te_six":"（達成成就：解鎖TRUE END）"

}
  